{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<sos>": 2,
      "<eos>": 3,
      "!": 4,
      "\"": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "0": 12,
      "1": 13,
      "2": 14,
      "3": 15,
      "4": 16,
      "5": 17,
      "6": 18,
      "7": 19,
      "8": 20,
      "9": 21,
      ":": 22,
      ";": 23,
      "<": 24,
      ">": 25,
      "?": 26,
      "[": 27,
      "]": 28,
      "_": 29,
      "a": 30,
      "b": 31,
      "c": 32,
      "d": 33,
      "e": 34,
      "f": 35,
      "g": 36,
      "h": 37,
      "i": 38,
      "j": 39,
      "k": 40,
      "l": 41,
      "m": 42,
      "n": 43,
      "o": 44,
      "p": 45,
      "q": 46,
      "r": 47,
      "s": 48,
      "t": 49,
      "u": 50,
      "v": 51,
      "w": 52,
      "x": 53,
      "y": 54,
      "z": 55,
      "¡": 56,
      "¢": 57,
      "£": 58,
      "¤": 59,
      "¥": 60,
      "¦": 61,
      "§": 62,
      "¨": 63,
      "©": 64,
      "ª": 65,
      "«": 66,
      "¬": 67,
      "®": 68,
      "¯": 69,
      "°": 70,
      "±": 71,
      "²": 72,
      "³": 73,
      "´": 74,
      "¶": 75,
      "¸": 76,
      "¹": 77,
      "º": 78,
      "»": 79,
      "¼": 80,
      "½": 81,
      "¾": 82,
      "Â": 83,
      "Ã": 84,
      "Ä": 85,
      "Å": 86,
      "Ç": 87,
      "Ê": 88,
      "Ï": 89,
      "Ð": 90,
      "Ñ": 91,
      "à": 92,
      "á": 93,
      "â": 94,
      "ä": 95,
      "å": 96,
      "æ": 97,
      "è": 98,
      "Ċ": 99,
      "Ġ": 100,
      "Ģ": 101,
      "ģ": 102,
      "ĥ": 103,
      "Ħ": 104,
      "ĩ": 105,
      "ĭ": 106,
      "į": 107,
      "Ĳ": 108,
      "Ĵ": 109,
      "ĵ": 110,
      "Ķ": 111,
      "ĸ": 112,
      "Ĺ": 113,
      "ĺ": 114,
      "ļ": 115,
      "Ľ": 116,
      "Ł": 117,
      "ł": 118,
      "Ń": 119,
      "Ġt": 120,
      "Ġa": 121,
      "Ġth": 122,
      "Ġi": 123,
      "Ġw": 124,
      "Ġthe": 125,
      "Ġs": 126,
      "re": 127,
      "Ġo": 128,
      "in": 129,
      "at": 130,
      "er": 131,
      "nd": 132,
      "ou": 133,
      "Ġc": 134,
      "Ġb": 135,
      "Ġh": 136,
      "Ġm": 137,
      "ing": 138,
      "en": 139,
      "Ġand": 140,
      "Ġto": 141,
      "Ġp": 142,
      "Ġf": 143,
      "on": 144,
      "es": 145,
      "Ġd": 146,
      "an": 147,
      "or": 148,
      "Ġof": 149,
      "al": 150,
      "Ġin": 151,
      "Ġl": 152,
      "Ġn": 153,
      "ed": 154,
      "Ġis": 155,
      "is": 156,
      "it": 157,
      "ar": 158,
      "Ġy": 159,
      "Ġthat": 160,
      "Ġwe": 161,
      "Ġg": 162,
      "om": 163,
      "as": 164,
      "Ġyou": 165,
      "ic": 166,
      "Ġwh": 167,
      "le": 168,
      "Ġe": 169,
      "ve": 170,
      "Ġit": 171,
      "us": 172,
      "ll": 173,
      "Ġbe": 174,
      "ly": 175,
      "ow": 176,
      "ut": 177,
      "ion": 178,
      "Ġha": 179,
      "ot": 180,
      "Ġre": 181,
      "et": 182,
      "ent": 183,
      "ld": 184,
      "Ġon": 185,
      "ct": 186,
      "ver": 187,
      "Ġare": 188,
      "Ġthis": 189,
      "gh": 190,
      "ay": 191,
      "se": 192,
      "Ġso": 193,
      "Ġst": 194,
      "ur": 195,
      "Ġ-": 196,
      "st": 197,
      "id": 198,
      "ro": 199,
      "Ġdo": 200,
      "ch": 201,
      "ke": 202,
      "Ġhave": 203,
      "Ġfor": 204,
      "Ġhe": 205,
      "ce": 206,
      "Ġli": 207,
      "ra": 208,
      "ght": 209,
      "Ġthey": 210,
      "Ġwas": 211,
      "Ġan": 212,
      "ir": 213,
      "im": 214,
      "ith": 215,
      "op": 216,
      "th": 217,
      "Ġu": 218,
      "Ġwith": 219,
      "am": 220,
      "Ġbut": 221,
      "oo": 222,
      "Ġse": 223,
      "ally": 224,
      "Ġk": 225,
      "Ġas": 226,
      "ri": 227,
      "Ġab": 228,
      "Ġmo": 229,
      "ould": 230,
      "Ġwhat": 231,
      "ation": 232,
      "ill": 233,
      "Ġsh": 234,
      "Ġj": 235,
      "Ġne": 236,
      "Ġwor": 237,
      "Ġcan": 238,
      "la": 239,
      "out": 240,
      "Ġme": 241,
      "Ġcom": 242,
      "Ġat": 243,
      "Ġch": 244,
      "'t": 245,
      "Ġgo": 246,
      "ad": 247,
      "ere": 248,
      "Ġnot": 249,
      "ol": 250,
      "Ġus": 251,
      "ers": 252,
      "Ġ--": 253,
      "ant": 254,
      "Ġ\"": 255,
      "ge": 256,
      "very": 257,
      "Ġabout": 258,
      "Ġall": 259,
      "Ġmy": 260,
      "ul": 261,
      "Ġthere": 262,
      "ust": 263,
      "Ġex": 264,
      "il": 265,
      "Ġde": 266,
      "Ġsom": 267,
      "Ġor": 268,
      "pp": 269,
      "ter": 270,
      "Ġpro": 271,
      "Ġpe": 272,
      "Ġfr": 273,
      "Ġcon": 274,
      "um": 275,
      "Ġlike": 276,
      "Ġone": 277,
      "art": 278,
      "ople": 279,
      "Ġpeople": 280,
      "ess": 281,
      "ear": 282,
      "ck": 283,
      "Ġour": 284,
      "use": 285,
      "Ġbec": 286,
      "ate": 287,
      "est": 288,
      "ure": 289,
      "ity": 290,
      "Ġma": 291,
      "Ġam": 292,
      "Ġfrom": 293,
      "Ġal": 294,
      "Ġif": 295,
      "ig": 296,
      "ist": 297,
      "Ġv": 298,
      "nt": 299,
      "ive": 300,
      "qu": 301,
      "ble": 302,
      "Ġkn": 303,
      "if": 304,
      "ies": 305,
      "Ġte": 306,
      "rou": 307,
      "ect": 308,
      "Ġjust": 309,
      "Ġsp": 310,
      "Ġwhen": 311,
      "all": 312,
      "Ġwould": 313,
      "Ġnow": 314,
      "king": 315,
      "Ġout": 316,
      "Ġint": 317,
      "ind": 318,
      "un": 319,
      "Ġthese": 320,
      "ause": 321,
      "os": 322,
      "Ġbecause": 323,
      "Ġ(": 324,
      "Ġr": 325,
      "Ġknow": 326,
      "Ġthem": 327,
      "Ġwho": 328,
      "Ġby": 329,
      "em": 330,
      "ort": 331,
      "Ġup": 332,
      "Ġthing": 333,
      "Ġwill": 334,
      "Ġthin": 335,
      "Ġhow": 336,
      "Ġyour": 337,
      "her": 338,
      "ci": 339,
      "Ġsome": 340,
      "Ġget": 341,
      "Ġim": 342,
      "Ġmore": 343,
      "el": 344,
      "one": 345,
      "Ġtim": 346,
      "Ġtheir": 347,
      "Ġyear": 348,
      "Ġhad": 349,
      "ich": 350,
      "Ġ1": 351,
      "Ġsee": 352,
      "Ġact": 353,
      "and": 354,
      "Ġsu": 355,
      "Ġvery": 356,
      "Ġwere": 357,
      "Ġgoing": 358,
      "Ġtr": 359,
      "Ġen": 360,
      "ook": 361,
      "Ġsa": 362,
      "ment": 363,
      "ine": 364,
      "Ġthink": 365,
      "ain": 366,
      "Ġta": 367,
      "ie": 368,
      "og": 369,
      "ast": 370,
      "ame": 371,
      "iv": 372,
      "Ġcomp": 373,
      "ught": 374,
      "Ġle": 375,
      "our": 376,
      "act": 377,
      "ous": 378,
      "Ġwhich": 379,
      "Ġca": 380,
      "ard": 381,
      "ood": 382,
      "Ġwant": 383,
      "iz": 384,
      "Ġevery": 385,
      "Ġev": 386,
      "00": 387,
      "Ġworld": 388,
      "ose": 389,
      "Ġreally": 390,
      "reat": 391,
      "Ġtime": 392,
      "res": 393,
      "'s": 394,
      "Ġway": 395,
      "Ġman": 396,
      "ughter": 397,
      "Ġhere": 398,
      "ight": 399,
      "Ġun": 400,
      "ually": 401,
      "Ġoth": 402,
      "hing": 403,
      "Ġpl": 404,
      "Ġthen": 405,
      "Ġper": 406,
      "Ġexp": 407,
      "ans": 408,
      "ions": 409,
      "od": 410,
      "red": 411,
      "Ġfe": 412,
      "Ġhas": 413,
      "laughter": 414,
      "ide": 415,
      "Ġcould": 416,
      "ag": 417,
      "Ġqu": 418,
      "ab": 419,
      "ack": 420,
      "ong": 421,
      "Ġinto": 422,
      "pt": 423,
      "ud": 424,
      "Ġno": 425,
      "ence": 426,
      "Ġwork": 427,
      "Ġwhere": 428,
      "ild": 429,
      "Ġag": 430,
      "Ġthan": 431,
      "Ġri": 432,
      "Ġother": 433,
      "Ġsay": 434,
      "Ġdid": 435,
      "Ġlook": 436,
      "Ġyears": 437,
      "age": 438,
      "ore": 439,
      "Ġshe": 440,
      "ical": 441,
      "Ġtw": 442,
      "Ġactually": 443,
      "nder": 444,
      "ach": 445,
      "Ġsomet": 446,
      "Ġaf": 447,
      "Ġthings": 448,
      "Ġany": 449,
      "iff": 450,
      "Ġcl": 451,
      "itt": 452,
      "Ġco": 453,
      "Ġneed": 454,
      "Ġnew": 455,
      "Ġdis": 456,
      "Ġmake": 457,
      "Ġbeen": 458,
      "so": 459,
      "Ġdiff": 460,
      ".\"": 461,
      "Ġar": 462,
      "fe": 463,
      "Ġover": 464,
      "ap": 465,
      "Ġright": 466,
      "Ġro": 467,
      "Ġfir": 468,
      "Ġpo": 469,
      "Ġimp": 470,
      "Ġ2": 471,
      "Ġstart": 472,
      "Ġpart": 473,
      "Ġthose": 474,
      "Ġlo": 475,
      "Ġhapp": 476,
      "Ġfirst": 477,
      "Ġtwo": 478,
      "ice": 479,
      "round": 480,
      "Ġchan": 481,
      "ite": 482,
      "ry": 483,
      "ree": 484,
      "Ġbu": 485,
      "ory": 486,
      "Ġwell": 487,
      "orm": 488,
      "Ġsomething": 489,
      "Ġeven": 490,
      "ount": 491,
      "own": 492,
      "Ġcall": 493,
      "Ġac": 494,
      "Ġspe": 495,
      "Ġback": 496,
      "sel": 497,
      "Ġpr": 498,
      "ia": 499,
      "Ġmost": 500,
      "Ġalso": 501,
      "ens": 502,
      "ass": 503,
      "ves": 504,
      "Ġsaid": 505,
      "ound": 506,
      "ater": 507,
      "Ġdiffere": 508,
      "ber": 509,
      "Ġher": 510,
      "ving": 511,
      "ult": 512,
      "olog": 513,
      "ces": 514,
      "Ġph": 515,
      "Ġcont": 516,
      "Ġad": 517,
      "Ġhis": 518,
      "ip": 519,
      "are": 520,
      "ep": 521,
      "ign": 522,
      "Ġbet": 523,
      "Ġres": 524,
      "ff": 525,
      "ue": 526,
      "ome": 527,
      "Ġtal": 528,
      "Ġmu": 529,
      "rain": 530,
      "Ġlife": 531,
      "Ġonly": 532,
      "Ġid": 533,
      "ru": 534,
      "Ġunder": 535,
      "Ġday": 536,
      "Ġhum": 537,
      "Ġmany": 538,
      "way": 539,
      "ell": 540,
      "Ġgot": 541,
      "Ġmuch": 542,
      "cent": 543,
      "ations": 544,
      "ple": 545,
      "vel": 546,
      "ated": 547,
      "Ġsy": 548,
      "Ġfa": 549,
      "Ġlot": 550,
      "Ġdes": 551,
      "co": 552,
      "Ġkind": 553,
      "ittle": 554,
      "Ġlittle": 555,
      "ody": 556,
      "Ġtake": 557,
      "rough": 558,
      "Ġcomm": 559,
      "Ġlet": 560,
      "lo": 561,
      "Ġreal": 562,
      "Ġdifferent": 563,
      "other": 564,
      "ish": 565,
      "Ġind": 566,
      "ire": 567,
      "Ġmay": 568,
      "Ġdoes": 569,
      "ict": 570,
      "Ġem": 571,
      "Ġgood": 572,
      "ick": 573,
      "able": 574,
      "int": 575,
      "ents": 576,
      "Ġthrough": 577,
      "Ġsc": 578,
      "Ġpre": 579,
      "ase": 580,
      "cess": 581,
      "ress": 582,
      "Ġaround": 583,
      "Ġra": 584,
      "ph": 585,
      "ors": 586,
      "end": 587,
      "du": 588,
      "Ġbeing": 589,
      "Ġinc": 590,
      "Ġtell": 591,
      "Ġide": 592,
      "ning": 593,
      "Ġsm": 594,
      "Ġdown": 595,
      "Ġinter": 596,
      "als": 597,
      "Ġtoo": 598,
      "Ġoff": 599,
      "les": 600,
      "wn": 601,
      "form": 602,
      "Ġsame": 603,
      "day": 604,
      "Ġgen": 605,
      "ak": 606,
      "Ġuse": 607,
      "ath": 608,
      "Ġthou": 609,
      "ether": 610,
      "ance": 611,
      "ms": 612,
      "ary": 613,
      "igh": 614,
      "ade": 615,
      "Ġshow": 616,
      "ved": 617,
      "ile": 618,
      "Ġwhy": 619,
      "Ġput": 620,
      "Ġhuman": 621,
      "be": 622,
      "Ġwom": 623,
      "Ġpers": 624,
      "ful": 625,
      "Ġcount": 626,
      "Ġtra": 627,
      "Ġbr": 628,
      "ys": 629,
      "Ġpla": 630,
      "Ġdec": 631,
      "Ġproble": 632,
      "ars": 633,
      "lect": 634,
      "Ġwr": 635,
      "ang": 636,
      "ark": 637,
      "xt": 638,
      "Ġsur": 639,
      "Ġtry": 640,
      "Ġfact": 641,
      "stem": 642,
      "ren": 643,
      "ject": 644,
      "Ġhappen": 645,
      "Ġbig": 646,
      "Ġcome": 647,
      "urn": 648,
      "Ġafter": 649,
      "Ġapp": 650,
      "Ġcol": 651,
      "Ġhel": 652,
      "Ġchild": 653,
      "Ġfind": 654,
      "Ġstud": 655,
      "ting": 656,
      "Ġtech": 657,
      "vers": 658,
      "Ġgreat": 659,
      "Ġthree": 660,
      "ible": 661,
      "Ġexper": 662,
      "row": 663,
      "Ġtalk": 664,
      "ool": 665,
      "we": 666,
      "ower": 667,
      "Ġrem": 668,
      "per": 669,
      "Ġlear": 670,
      "ord": 671,
      "Ġear": 672,
      "self": 673,
      "ace": 674,
      "Ġsystem": 675,
      "Ġagain": 676,
      "Ġcalled": 677,
      "ons": 678,
      "fore": 679,
      "Ġinst": 680,
      "Ġjo": 681,
      "Ġinv": 682,
      "Ġsim": 683,
      "Ġquest": 684,
      "Ġtechn": 685,
      "Ġlong": 686,
      "Ġdoing": 687,
      "Ġgu": 688,
      "ities": 689,
      "Ġpercent": 690,
      "Ġhelp": 691,
      "thing": 692,
      "Ġown": 693,
      "Ġfeel": 694,
      "ial": 695,
      "Ġbel": 696,
      "Ġtoday": 697,
      "ically": 698,
      "Ġend": 699,
      "Ġbl": 700,
      "Ġbrain": 701,
      "Ġbuild": 702,
      "app": 703,
      "ition": 704,
      "Ġmade": 705,
      "cial": 706,
      "ating": 707,
      "Ġob": 708,
      "Ġbo": 709,
      "Ġfo": 710,
      "Ġshould": 711,
      "ics": 712,
      "ious": 713,
      "Ġbas": 714,
      "ual": 715,
      "oss": 716,
      "Ġrep": 717,
      "ib": 718,
      "ft": 719,
      "Ġunderst": 720,
      "Ġask": 721,
      "ates": 722,
      "Ġimport": 723,
      "ology": 724,
      "Ġcar": 725,
      "Ġperson": 726,
      "illion": 727,
      "Ġsch": 728,
      "Ġchange": 729,
      "Ġgra": 730,
      "Ġke": 731,
      "ric": 732,
      "body": 733,
      "Ġhigh": 734,
      "Ġsci": 735,
      "ty": 736,
      "ub": 737,
      "Ġcons": 738,
      "lic": 739,
      "Ġhim": 740,
      "wh": 741,
      "ily": 742,
      "ize": 743,
      "Ġbefore": 744,
      "Ġfl": 745,
      "Ġmean": 746,
      "Ġimportant": 747,
      "cy": 748,
      "Ġimag": 749,
      "Ġins": 750,
      "Ġold": 751,
      "Ġmight": 752,
      "Ġbetter": 753,
      "Ġcreat": 754,
      "Ġstill": 755,
      "Ġthought": 756,
      "Ġrel": 757,
      "Ġlast": 758,
      "Ġunderstand": 759,
      "Ġfam": 760,
      "Ġanother": 761,
      "Ġeach": 762,
      "Ġstarted": 763,
      "Ġmon": 764,
      "con": 765,
      "Ġcommun": 766,
      "Ġfu": 767,
      "ise": 768,
      "Ġnever": 769,
      "Ġtrans": 770,
      "Ġplay": 771,
      "Ġidea": 772,
      "ists": 773,
      "Ġla": 774,
      "Ġpol": 775,
      "ility": 776,
      "ks": 777,
      "Ġturn": 778,
      "Ġnum": 779,
      "ian": 780,
      "Ġexam": 781,
      "gan": 782,
      "Ġhand": 783,
      "kes": 784,
      "Ġplan": 785,
      "Ġ3": 786,
      "Ġbelie": 787,
      "Ġcour": 788,
      "alth": 789,
      "ope": 790,
      "Ġgive": 791,
      "Ġwomen": 792,
      "Ġpower": 793,
      "Ġsol": 794,
      "ced": 795,
      "ution": 796,
      "lause": 797,
      "Ġfound": 798,
      "Ġdesign": 799,
      "Ġent": 800,
      "Ġmed": 801,
      "Ġtog": 802,
      "Ġatt": 803,
      "000": 804,
      "Ġschool": 805,
      "Ġtogether": 806,
      "Ġpoint": 807,
      "Ġpat": 808,
      "arch": 809,
      "applause": 810,
      "oth": 811,
      "erest": 812,
      "ction": 813,
      "Ġter": 814,
      "Ġlearn": 815,
      "Ġproblem": 816,
      "ular": 817,
      "ough": 818,
      "Ġfew": 819,
      "Ġprodu": 820,
      "Ġstory": 821,
      "Ġwater": 822,
      "Ġits": 823,
      "te": 824,
      "Ġable": 825,
      "Ġnext": 826,
      "Ġcent": 827,
      "Ġinterest": 828,
      "Ġcr": 829,
      "Ġkid": 830,
      "Ġ20": 831,
      "Ġhu": 832,
      "cond": 833,
      "ness": 834,
      "Ġart": 835,
      "Ġtri": 836,
      "Ġwent": 837,
      "ited": 838,
      "eric": 839,
      "Ġext": 840,
      "Ġdat": 841,
      "ward": 842,
      "ert": 843,
      "erg": 844,
      "mo": 845,
      "Ġfin": 846,
      "iss": 847,
      "atch": 848,
      "Ġbit": 849,
      "ros": 850,
      "Ġplace": 851,
      "Ġmod": 852,
      "ween": 853,
      "Ġeng": 854,
      "ized": 855,
      ",\"": 856,
      "ience": 857,
      "Ġbetween": 858,
      "Ġser": 859,
      "Ġdi": 860,
      "uc": 861,
      "Ġago": 862,
      "read": 863,
      "Ġsecond": 864,
      "ger": 865,
      "velop": 866,
      "Ġquestion": 867,
      "Ġcell": 868,
      "Ġmet": 869,
      "Ġused": 870,
      "Ġcomple": 871,
      "Ġmom": 872,
      "Ġlove": 873,
      "gin": 874,
      "Ġword": 875,
      "ix": 876,
      "ines": 877,
      "Ġdata": 878,
      "Ġed": 879,
      "Ġdevelop": 880,
      "Ġrec": 881,
      "Ġcame": 882,
      "cept": 883,
      "Ġameric": 884,
      "Ġcourse": 885,
      "ures": 886,
      "ered": 887,
      "Ġcre": 888,
      "ather": 889,
      "ense": 890,
      "Ġ19": 891,
      "Ġuni": 892,
      "ways": 893,
      "Ġsmall": 894,
      "Ġop": 895,
      "ooking": 896,
      "Ġhealth": 897,
      "ave": 898,
      "Ġstr": 899,
      "Ġmin": 900,
      "pe": 901,
      "Ġeff": 902,
      "?\"": 903,
      "Ġmaybe": 904,
      "Ġfour": 905,
      "ative": 906,
      "Ġcare": 907,
      "Ġlight": 908,
      "Ġchildren": 909,
      "Ġsl": 910,
      "Ġfar": 911,
      "Ġgrow": 912,
      "Ġhard": 913,
      "Ġread": 914,
      "Ġmus": 915,
      "Ġtechnology": 916,
      "Ġfri": 917,
      "Ġ10": 918,
      "ets": 919,
      "Ġexample": 920,
      "Ġwo": 921,
      "Ġlive": 922,
      "av": 923,
      "ale": 924,
      "Ġlooking": 925,
      "ings": 926,
      "Ġless": 927,
      "Ġmove": 928,
      "ific": 929,
      "ram": 930,
      "Ġinform": 931,
      "Ġel": 932,
      "Ġpartic": 933,
      "Ġsk": 934,
      "Ġsort": 935,
      "Ġwanted": 936,
      "Ġchang": 937,
      "ps": 938,
      "Ġgener": 939,
      "Ġnat": 940,
      "Ġever": 941,
      "Ġbeh": 942,
      "Ġho": 943,
      "Ġcomput": 944,
      "ments": 945,
      "Ġsupp": 946,
      "ross": 947,
      "Ġresp": 948,
      "Ġalways": 949,
      "Ġgiv": 950,
      "fect": 951,
      "Ġposs": 952,
      "Ġwar": 953,
      "selves": 954,
      "az": 955,
      "ably": 956,
      "ism": 957,
      "Ġcor": 958,
      "Ġaway": 959,
      "Ġdone": 960,
      "cer": 961,
      "ead": 962,
      "Ġworking": 963,
      "Ġwal": 964,
      "ute": 965,
      "Ġprot": 966,
      "iness": 967,
      "Ġbi": 968,
      "oney": 969,
      "Ġlar": 970,
      "Ġnumber": 971,
      "Ġhome": 972,
      "ational": 973,
      "Ġbelieve": 974,
      "hip": 975,
      "Ġfriend": 976,
      "led": 977,
      "Ġtrying": 978,
      "Ġacc": 979,
      "gg": 980,
      "Ġeverything": 981,
      "Ġlead": 982,
      "Ġreas": 983,
      "Ġpres": 984,
      "Ġ5": 985,
      "conom": 986,
      "ten": 987,
      "Ġusing": 988,
      "Ġfut": 989,
      "Ġwhole": 990,
      "..": 991,
      "Ġmillion": 992,
      "Ġbus": 993,
      "Ġcountry": 994,
      "Ġmeans": 995,
      "ne": 996,
      "Ġthinking": 997,
      "Ġeconom": 998,
      "ac": 999,
      "Ġfive": 1000,
      "Ġmat": 1001,
      "Ġmind": 1002,
      "Ġform": 1003,
      "Ġdep": 1004,
      "Ġcompan": 1005,
      "Ġorgan": 1006,
      "Ġvis": 1007,
      "li": 1008,
      "ruct": 1009,
      "nect": 1010,
      "Ġinformation": 1011,
      "ract": 1012,
      "Ġconf": 1013,
      "ird": 1014,
      "Ġcou": 1015,
      "Ġsub": 1016,
      "ural": 1017,
      "Ġspace": 1018,
      "Ġrun": 1019,
      "Ġopen": 1020,
      "Ġtimes": 1021,
      "Ġreg": 1022,
      "Ġpub": 1023,
      "Ġsing": 1024,
      "ork": 1025,
      "its": 1026,
      "Ġstu": 1027,
      "ries": 1028,
      "vern": 1029,
      "Ġjob": 1030,
      "ention": 1031,
      "Ġearth": 1032,
      "Ġprocess": 1033,
      "Ġfuture": 1034,
      "Ġcle": 1035,
      "Ġcreate": 1036,
      "Ġbody": 1037,
      "Ġmaking": 1038,
      "Ġkids": 1039,
      "no": 1040,
      "Ġcur": 1041,
      "Ġmoney": 1042,
      "ories": 1043,
      "Ġenough": 1044,
      "ital": 1045,
      "Ġgrou": 1046,
      "Ġelect": 1047,
      "Ġbecome": 1048,
      "sw": 1049,
      "ues": 1050,
      "Ġgovern": 1051,
      "Ġspec": 1052,
      "Ġbest": 1053,
      "Ġwhile": 1054,
      "Ġdri": 1055,
      "Ġfood": 1056,
      "tern": 1057,
      "Ġprog": 1058,
      "Ġ4": 1059,
      "Ġenerg": 1060,
      "Ġtook": 1061,
      "Ġleft": 1062,
      "Ġz": 1063,
      "Ġwithout": 1064,
      "Ġprob": 1065,
      "Ġset": 1066,
      "Ġbook": 1067,
      "Ġdoll": 1068,
      "ven": 1069,
      "Ġansw": 1070,
      "Ġadd": 1071,
      "Ġrese": 1072,
      "Ġsound": 1073,
      "Ġmonth": 1074,
      "Ġglo": 1075,
      "Ġhead": 1076,
      "Ġteach": 1077,
      "iting": 1078,
      "Ġsign": 1079,
      "Ġkeep": 1080,
      "Ġpict": 1081,
      "Ġgetting": 1082,
      "Ġhal": 1083,
      "Ġcam": 1084,
      "Ġintern": 1085,
      "Ġanim": 1086,
      "Ġsocial": 1087,
      "ner": 1088,
      "Ġenergy": 1089,
      "ands": 1090,
      "Ġproject": 1091,
      "Ġconnect": 1092,
      "Ġlives": 1093,
      "Ġphys": 1094,
      "Ġty": 1095,
      "Ġfun": 1096,
      "aut": 1097,
      "Ġwa": 1098,
      "Ġresearch": 1099,
      "Ġval": 1100,
      "Ġref": 1101,
      "ull": 1102,
      "ew": 1103,
      "ices": 1104,
      "Ġpass": 1105,
      "Ġeas": 1106,
      "cus": 1107,
      "Ġok": 1108,
      "Ġfamily": 1109,
      "Ġpret": 1110,
      "Ġyoun": 1111,
      "Ġsw": 1112,
      "ately": 1113,
      "bal": 1114,
      "Ġhist": 1115,
      "ouse": 1116,
      "Ġcontro": 1117,
      "pl": 1118,
      "Ġsuch": 1119,
      "Ġwee": 1120,
      "Ġcomes": 1121,
      "Ġroom": 1122,
      "Ġdist": 1123,
      "iew": 1124,
      "Ġcity": 1125,
      "irl": 1126,
      "Ġafric": 1127,
      "uring": 1128,
      "ety": 1129,
      "ember": 1130,
      "ying": 1131,
      "Ġhour": 1132,
      "ote": 1133,
      "Ġtold": 1134,
      "ont": 1135,
      "Ġseem": 1136,
      "Ġmoment": 1137,
      "Ġgre": 1138,
      "Ġimagine": 1139,
      "ever": 1140,
      "Ġopp": 1141,
      "Ġchar": 1142,
      "Ġmar": 1143,
      "Ġtalking": 1144,
      "Ġpop": 1145,
      "Ġhalf": 1146,
      "Ġsense": 1147,
      "Ġdet": 1148,
      "ertain": 1149,
      "Ġmen": 1150,
      "Ġmem": 1151,
      "Ġprobably": 1152,
      "ied": 1153,
      "Ġenv": 1154,
      "Ġallow": 1155,
      "Ġinf": 1156,
      "Ġacross": 1157,
      "Ġey": 1158,
      "Ġpar": 1159,
      "Ġface": 1160,
      "Ġscient": 1161,
      "ince": 1162,
      "Ġexperience": 1163,
      "Ġstop": 1164,
      "Ġbegin": 1165,
      "Ġstand": 1166,
      "Ġmakes": 1167,
      "most": 1168,
      "Ġbla": 1169,
      "Ġside": 1170,
      "Ġord": 1171,
      "Ġanything": 1172,
      "Ġelse": 1173,
      "iron": 1174,
      "Ġaut": 1175,
      "Ġpretty": 1176,
      "arent": 1177,
      "Ġscience": 1178,
      "Ġmark": 1179,
      "Ġhappened": 1180,
      "Ġbeaut": 1181,
      "Ġyoung": 1182,
      "gs": 1183,
      "ts": 1184,
      "Ġcountries": 1185,
      "Ġasked": 1186,
      "ah": 1187,
      "Ġcult": 1188,
      "Ġboth": 1189,
      "Ġquite": 1190,
      "Ġremember": 1191,
      "Ġenviron": 1192,
      "Ġsomeone": 1193,
      "Ġsoci": 1194,
      "Ġlater": 1195,
      "Ġonce": 1196,
      "Ġbuilding": 1197,
      "Ġinteresting": 1198,
      "nce": 1199,
      "rib": 1200,
      "Ġair": 1201,
      "Ġmach": 1202,
      "imes": 1203,
      "ream": 1204,
      "ient": 1205,
      "Ġgirl": 1206,
      "Ġoften": 1207,
      "Ġhaving": 1208,
      "Ġlist": 1209,
      "Ġamaz": 1210,
      "Ġreason": 1211,
      "Ġequ": 1212,
      "Ġyet": 1213,
      "Ġways": 1214,
      "Ġeffect": 1215,
      "Ġcoming": 1216,
      "ided": 1217,
      "Ġgr": 1218,
      "Ġpain": 1219,
      "Ġcap": 1220,
      "idd": 1221,
      "Ġlevel": 1222,
      "Ġalmost": 1223,
      "Ġsure": 1224,
      "Ġlang": 1225,
      "Ġmodel": 1226,
      "Ġhope": 1227,
      "Ġeduc": 1228,
      "Ġsaw": 1229,
      "oc": 1230,
      "ants": 1231,
      "Ġbre": 1232,
      "cing": 1233,
      "ality": 1234,
      "Ġbad": 1235,
      "land": 1236,
      "Ġdef": 1237,
      "ortun": 1238,
      "Ġdollars": 1239,
      "Ġfig": 1240,
      "Ġpolit": 1241,
      "Ġglobal": 1242,
      "Ġlangu": 1243,
      "Ġsingle": 1244,
      "Ġbusiness": 1245,
      "Ġinstead": 1246,
      "Ġdise": 1247,
      "Ġtop": 1248,
      "Ġpie": 1249,
      "Ġunt": 1250,
      "Ġheart": 1251,
      "Ġliving": 1252,
      "Ġrob": 1253,
      "ail": 1254,
      "Ġpublic": 1255,
      "lf": 1256,
      "Ġwatch": 1257,
      "Ġbring": 1258,
      "Ġtreat": 1259,
      "verse": 1260,
      "Ġcommunity": 1261,
      "ases": 1262,
      "where": 1263,
      "Ġage": 1264,
      "Ġcells": 1265,
      "Ġdays": 1266,
      "llow": 1267,
      "allen": 1268,
      "Ġseen": 1269,
      "ken": 1270,
      "Ġplanet": 1271,
      "Ġprof": 1272,
      "Ġsimple": 1273,
      "Ġthous": 1274,
      "Ġlab": 1275,
      "Ġhear": 1276,
      "Ġstates": 1277,
      "Ġche": 1278,
      "Ġtest": 1279,
      "Ġmil": 1280,
      "orn": 1281,
      "ash": 1282,
      "ogra": 1283,
      "Ġinside": 1284,
      "iter": 1285,
      "ready": 1286,
      "Ġanswer": 1287,
      "Ġstuff": 1288,
      "Ġwhether": 1289,
      "olution": 1290,
      "ization": 1291,
      "Ġalready": 1292,
      "ideo": 1293,
      "ron": 1294,
      "Ġphot": 1295,
      "Ġcase": 1296,
      "ots": 1297,
      "osed": 1298,
      "ared": 1299,
      "less": 1300,
      "Ġexact": 1301,
      "Ġloc": 1302,
      "Ġcomplete": 1303,
      "Ġsit": 1304,
      "Ġhappens": 1305,
      "Ġass": 1306,
      "Ġsuc": 1307,
      "ined": 1308,
      "Ġsays": 1309,
      "man": 1310,
      "Ġrest": 1311,
      "Ġclass": 1312,
      "Ġwords": 1313,
      "Ġnothing": 1314,
      "Ġpossible": 1315,
      "Ġblack": 1316,
      "Ġpri": 1317,
      "Ġfore": 1318,
      "Ġchallen": 1319,
      "Ġgoes": 1320,
      "Ġmyself": 1321,
      "Ġdire": 1322,
      "Ġge": 1323,
      "Ġwithin": 1324,
      "Ġenvironment": 1325,
      "Ġris": 1326,
      "pr": 1327,
      "ilt": 1328,
      "Ġsix": 1329,
      "Ġsometimes": 1330,
      "Ġhistory": 1331,
      "Ġsec": 1332,
      "Ġbillion": 1333,
      "Ġcomputer": 1334,
      "Ġstate": 1335,
      "ivid": 1336,
      "Ġ200": 1337,
      "Ġdisco": 1338,
      "Ġsince": 1339,
      "Ġadv": 1340,
      "Ġwrong": 1341,
      "Ġsou": 1342,
      "Ġparticular": 1343,
      "ien": 1344,
      "ef": 1345,
      "Ġproblems": 1346,
      "Ġcertain": 1347,
      "ond": 1348,
      "oice": 1349,
      "itive": 1350,
      "imate": 1351,
      "ury": 1352,
      "Ġdeep": 1353,
      "Ġmatter": 1354,
      "Ġcontrol": 1355,
      "Ġnight": 1356,
      "Ġincre": 1357,
      "Ġmor": 1358,
      "ulation": 1359,
      "Ġcost": 1360,
      "Ġwonder": 1361,
      "Ġcontin": 1362,
      "ins": 1363,
      "aps": 1364,
      "Ġwalk": 1365,
      "Ġgroup": 1366,
      "Ġmusic": 1367,
      "Ġpicture": 1368,
      "ank": 1369,
      "Ġuntil": 1370,
      "ering": 1371,
      "the": 1372,
      "Ġsaying": 1373,
      "io": 1374,
      "ott": 1375,
      "pect": 1376,
      "air": 1377,
      "Ġlaw": 1378,
      "Ġmonths": 1379,
      "ling": 1380,
      "Ġexc": 1381,
      "ages": 1382,
      "bers": 1383,
      "Ġlooked": 1384,
      "Ġiss": 1385,
      "Ġself": 1386,
      "Ġmag": 1387,
      "Ġconst": 1388,
      "rem": 1389,
      "Ġmic": 1390,
      "Ġwoman": 1391,
      "Ġentire": 1392,
      "ange": 1393,
      "cle": 1394,
      "Ġthank": 1395,
      "Ġimm": 1396,
      "Ġfund": 1397,
      "ndred": 1398,
      "Ġhundred": 1399,
      "Ġvir": 1400,
      "Ġfull": 1401,
      "ina": 1402,
      "Ġstre": 1403,
      "Ġthough": 1404,
      "ield": 1405,
      "Ġamazing": 1406,
      "lish": 1407,
      "ier": 1408,
      "Ġpast": 1409,
      "Ġproduct": 1410,
      "Ġret": 1411,
      "Ġstudy": 1412,
      "Ġred": 1413,
      "ograph": 1414,
      "Ġteam": 1415,
      "Ġideas": 1416,
      "Ġ6": 1417,
      "ern": 1418,
      "Ġfriends": 1419,
      "Ġsex": 1420,
      "Ġlearned": 1421,
      "Ġgovernment": 1422,
      "unch": 1423,
      "Ġindivid": 1424,
      "Ġeveryone": 1425,
      "Ġhar": 1426,
      "Ġresult": 1427,
      "Ġcond": 1428,
      "Ġobject": 1429,
      "Ġlanguage": 1430,
      "ivity": 1431,
      "Ġfigure": 1432,
      "Ġtrue": 1433,
      "Ġnews": 1434,
      "Ġdev": 1435,
      "Ġcra": 1436,
      "Ġtrad": 1437,
      "Ġbasically": 1438,
      "Ġkill": 1439,
      "Ġunited": 1440,
      "Ġorder": 1441,
      "Ġstories": 1442,
      "Ġlarge": 1443,
      "Ġheard": 1444,
      "get": 1445,
      "Ġparent": 1446,
      "Ġtrain": 1447,
      "Ġgl": 1448,
      "Ġincred": 1449,
      "ai": 1450,
      "Ġpay": 1451,
      "Ġnor": 1452,
      "rop": 1453,
      "Ġnet": 1454,
      "Ġhouse": 1455,
      "Ġcal": 1456,
      "Ġbeautif": 1457,
      "dd": 1458,
      "side": 1459,
      "Ġmust": 1460,
      "Ġlooks": 1461,
      "omes": 1462,
      "Ġfree": 1463,
      "Ġcancer": 1464,
      "Ġes": 1465,
      "na": 1466,
      "Ġeverybody": 1467,
      "Ġinvest": 1468,
      "Ġmother": 1469,
      "Ġothers": 1470,
      "iddle": 1471,
      "Ġ100": 1472,
      "Ġagainst": 1473,
      "ink": 1474,
      "Ġ15": 1475,
      "Ġfollow": 1476,
      "lud": 1477,
      "Ġspend": 1478,
      "Ġemp": 1479,
      "Ġafrica": 1480,
      "Ġexactly": 1481,
      "utes": 1482,
      "Ġknew": 1483,
      "ior": 1484,
      "ental": 1485,
      "Ġbecame": 1486,
      "Ġline": 1487,
      "Ġworks": 1488,
      "Ġsuccess": 1489,
      "Ġtool": 1490,
      "ware": 1491,
      "Ġthird": 1492,
      "Ġ30": 1493,
      "ision": 1494,
      "Ġyes": 1495,
      "Ġmiddle": 1496,
      "Ġdra": 1497,
      "ogn": 1498,
      "atic": 1499,
      "Ġshare": 1500,
      "Ġbab": 1501,
      "Ġname": 1502,
      "Ġabs": 1503,
      "Ġfront": 1504,
      "Ġmater": 1505,
      "Ġcollect": 1506,
      "Ġpos": 1507,
      "ients": 1508,
      "Ġvideo": 1509,
      "br": 1510,
      "Ġdecided": 1511,
      "Ġbuilt": 1512,
      "ock": 1513,
      "Ġquestions": 1514,
      "uck": 1515,
      "Ġexpl": 1516,
      "Ġfil": 1517,
      "Ġdru": 1518,
      "Ġprotect": 1519,
      "Ġcolle": 1520,
      "Ġguy": 1521,
      "Ġvi": 1522,
      "Ġtaking": 1523,
      "ired": 1524,
      "Ġhours": 1525,
      "Ġbeautiful": 1526,
      "ians": 1527,
      "Ġ9": 1528,
      "acter": 1529,
      "Ġplaces": 1530,
      "icult": 1531,
      "ime": 1532,
      "Ġstep": 1533,
      "Ġfocus": 1534,
      "etic": 1535,
      "Ġav": 1536,
      "ident": 1537,
      "Ġdr": 1538,
      "Ġquick": 1539,
      "Ġ7": 1540,
      "Ġstudents": 1541,
      "Ġcompany": 1542,
      "Ġeducation": 1543,
      "Ġmeet": 1544,
      "aper": 1545,
      "Ġ[": 1546,
      "Ġted": 1547,
      "Ġprov": 1548,
      "Ġmill": 1549,
      "wards": 1550,
      "Ġ50": 1551,
      "Ġspecies": 1552,
      "Ġlearning": 1553,
      "Ġcouple": 1554,
      "ats": 1555,
      "vious": 1556,
      "Ġbro": 1557,
      "Ġbra": 1558,
      "Ġalong": 1559,
      "Ġindust": 1560,
      "Ġview": 1561,
      "Ġmiss": 1562,
      "Ġmeas": 1563,
      "Ġgets": 1564,
      "Ġcompletely": 1565,
      "Ġsomebody": 1566,
      "Ġourselves": 1567,
      "Ġthemselves": 1568,
      "Ġnature": 1569,
      "Ġland": 1570,
      "Ġaud": 1571,
      "Ġlisten": 1572,
      "Ġexperim": 1573,
      "line": 1574,
      "Ġmass": 1575,
      "Ġant": 1576,
      "Ġspeak": 1577,
      "Ġbased": 1578,
      "Ġclear": 1579,
      "bs": 1580,
      "Ġdisease": 1581,
      "Ġstruct": 1582,
      "ane": 1583,
      "Ġsupport": 1584,
      "Ġoce": 1585,
      "Ġben": 1586,
      "Ġsociety": 1587,
      "Ġdifficult": 1588,
      "Ġrelations": 1589,
      "ape": 1590,
      "Ġfre": 1591,
      "Ġengine": 1592,
      "Ġduring": 1593,
      "Ġdig": 1594,
      "Ġamerican": 1595,
      "Ġhuge": 1596,
      "Ġhold": 1597,
      "otion": 1598,
      "Ġjour": 1599,
      "Ġrad": 1600,
      "sy": 1601,
      "Ġsuper": 1602,
      "he": 1603,
      "Ġearly": 1604,
      "aster": 1605,
      "Ġones": 1606,
      "Ġitself": 1607,
      "Ġrev": 1608,
      "ability": 1609,
      "Ġuniverse": 1610,
      "Ġrather": 1611,
      "ator": 1612,
      "Ġopportun": 1613,
      "Ġnorm": 1614,
      "Ġgod": 1615,
      "Ġhappening": 1616,
      "Ġpred": 1617,
      "Ġmess": 1618,
      "gest": 1619,
      "ones": 1620,
      "Ġdoct": 1621,
      "Ġident": 1622,
      "Ġ8": 1623,
      "ames": 1624,
      "Ġturns": 1625,
      "Ġunivers": 1626,
      "itting": 1627,
      "Ġinternet": 1628,
      "Ġ'": 1629,
      "Ġsun": 1630,
      "Ġexist": 1631,
      "Ġgreen": 1632,
      "Ġda": 1633,
      "Ġclose": 1634,
      "ules": 1635,
      "ster": 1636,
      "Ġneur": 1637,
      "Ġpiece": 1638,
      "ush": 1639,
      "ption": 1640,
      "Ġamerica": 1641,
      "Ġpot": 1642,
      "ives": 1643,
      "Ġcreated": 1644,
      "Ġhy": 1645,
      "Ġcentury": 1646,
      "Ġthousands": 1647,
      "Ġdirect": 1648,
      "cc": 1649,
      "Ġarch": 1650,
      "Ġcomplex": 1651,
      "Ġexpect": 1652,
      "Ġdem": 1653,
      "Ġfail": 1654,
      "ither": 1655,
      "...": 1656,
      "Ġanimals": 1657,
      "Ġpur": 1658,
      "Ġworked": 1659,
      "Ġappro": 1660,
      "Ġdream": 1661,
      "ological": 1662,
      "Ġcoll": 1663,
      "Ġcir": 1664,
      "Ġleg": 1665,
      "Ġtyp": 1666,
      "elt": 1667,
      "Ġrelationship": 1668,
      "Ġminutes": 1669,
      "Ġgrand": 1670,
      "Ġdeal": 1671,
      "Ġdeath": 1672,
      "Ġfinally": 1673,
      "Ġreach": 1674,
      "Ġrecent": 1675,
      "Ġbehav": 1676,
      "Ġsens": 1677,
      "Ġele": 1678,
      "ides": 1679,
      "Ġleast": 1680,
      "Ġinclud": 1681,
      "Ġwind": 1682,
      "Ġfield": 1683,
      "Ġinno": 1684,
      "Ġprogram": 1685,
      "Ġshort": 1686,
      "haps": 1687,
      "ented": 1688,
      "Ġliter": 1689,
      "que": 1690,
      "Ġperhaps": 1691,
      "bo": 1692,
      "face": 1693,
      "Ġlim": 1694,
      "Ġkinds": 1695,
      "Ġreality": 1696,
      "Ġmath": 1697,
      "ential": 1698,
      "Ġste": 1699,
      "Ġgame": 1700,
      "Ġknown": 1701,
      "ples": 1702,
      "erv": 1703,
      "aring": 1704,
      "ming": 1705,
      "Ġwhite": 1706,
      "Ġmarket": 1707,
      "Ġmachine": 1708,
      "Ġcommon": 1709,
      "Ġparents": 1710,
      "Ġeur": 1711,
      "istic": 1712,
      "ination": 1713,
      "Ġbott": 1714,
      "Ġfear": 1715,
      "Ġamount": 1716,
      "Ġtakes": 1717,
      "Ġblood": 1718,
      "Ġgiven": 1719,
      "Ġeyes": 1720,
      "Ġsouth": 1721,
      "Ġsimp": 1722,
      "ral": 1723,
      "Ġvar": 1724,
      "Ġgave": 1725,
      "cious": 1726,
      "Ġhumans": 1727,
      "Ġbehind": 1728,
      "Ġlow": 1729,
      "Ġevent": 1730,
      "Ġsystems": 1731,
      "Ġaccess": 1732,
      "Ġneeds": 1733,
      "vered": 1734,
      "Ġbar": 1735,
      "Ġbri": 1736,
      "Ġyourself": 1737,
      "Ġeasy": 1738,
      "Ġviol": 1739,
      "Ġchem": 1740,
      "ially": 1741,
      "Ġstay": 1742,
      "Ġnatural": 1743,
      "Ġnetw": 1744,
      "ibly": 1745,
      "Ġrecord": 1746,
      "ret": 1747,
      "Ġfelt": 1748,
      "Ġap": 1749,
      "att": 1750,
      "Ġcut": 1751,
      "Ġfamil": 1752,
      "Ġcities": 1753,
      "Ġchr": 1754,
      "Ġmicro": 1755,
      "Ġneeded": 1756,
      "Ġer": 1757,
      "Ġpract": 1758,
      "Ġperform": 1759,
      "gen": 1760,
      "Ġimage": 1761,
      "itch": 1762,
      "Ġnear": 1763,
      "Ġimpro": 1764,
      "Ġhands": 1765,
      "olved": 1766,
      "Ġcompanies": 1767,
      "Ġmaj": 1768,
      "Ġleave": 1769,
      "Ġserv": 1770,
      "Ġve": 1771,
      "idence": 1772,
      "Ġoutside": 1773,
      "Ġlocal": 1774,
      "Ġill": 1775,
      "Ġmoving": 1776,
      "Ġchanged": 1777,
      "Ġperfect": 1778,
      "Ġculture": 1779,
      "utions": 1780,
      "Ġsle": 1781,
      "Ġseeing": 1782,
      "Ġextra": 1783,
      "Ġeight": 1784,
      "Ġhappy": 1785,
      "Ġdifference": 1786,
      "ider": 1787,
      "Ġpatients": 1788,
      "ges": 1789,
      "Ġscale": 1790,
      "Ġoper": 1791,
      "Ġsurv": 1792,
      "Ġple": 1793,
      "Ġtaken": 1794,
      "ump": 1795,
      "Ġlots": 1796,
      "Ġcaus": 1797,
      "ror": 1798,
      "Ġsent": 1799,
      "Ġfight": 1800,
      "ully": 1801,
      "sych": 1802,
      "Ġlonger": 1803,
      "Ġexpla": 1804,
      "lock": 1805,
      "aking": 1806,
      "Ġsimply": 1807,
      "up": 1808,
      "osp": 1809,
      "Ġocean": 1810,
      "Ġcommunic": 1811,
      "Ġrecogn": 1812,
      "Ġori": 1813,
      "Ġbreak": 1814,
      "Ġocc": 1815,
      "Ġtre": 1816,
      "Ġyork": 1817,
      "Ġinteract": 1818,
      "ison": 1819,
      "Ġpowerful": 1820,
      "Ġenc": 1821,
      "Ġarg": 1822,
      "Ġrealized": 1823,
      "Ġextrem": 1824,
      "Ġweek": 1825,
      "Ġtem": 1826,
      "astic": 1827,
      "eah": 1828,
      "Ġbegan": 1829,
      "Ġmajor": 1830,
      "Ġarea": 1831,
      "Ġrisk": 1832,
      "Ġpsych": 1833,
      "Ġrepres": 1834,
      "Ġeurope": 1835,
      "Ġpick": 1836,
      "Ġpress": 1837,
      "Ġseven": 1838,
      "Ġwall": 1839,
      "Ġmult": 1840,
      "Ġchina": 1841,
      "Ġfly": 1842,
      "Ġimpact": 1843,
      "itions": 1844,
      "Ġpopulation": 1845,
      "Ġinnov": 1846,
      "Ġess": 1847,
      "verage": 1848,
      "ney": 1849,
      "Ġsend": 1850,
      "oms": 1851,
      "Ġclimate": 1852,
      "Ġsym": 1853,
      "Ġturned": 1854,
      "Ġpolitical": 1855,
      "Ġnon": 1856,
      "Ġrequ": 1857,
      "Ġguys": 1858,
      "what": 1859,
      "Ġpoor": 1860,
      "Ġcolor": 1861,
      "Ġtot": 1862,
      "Ġphone": 1863,
      "Ġmedia": 1864,
      "Ġstrong": 1865,
      "Ġsize": 1866,
      "Ġarm": 1867,
      "ellig": 1868,
      "ilar": 1869,
      "els": 1870,
      "Ġspecial": 1871,
      "inary": 1872,
      "Ġciv": 1873,
      "Ġemb": 1874,
      "Ġattention": 1875,
      "Ġconvers": 1876,
      "Ġokay": 1877,
      "Ġcy": 1878,
      "let": 1879,
      "Ġobvious": 1880,
      "ature": 1881,
      "Ġbeginning": 1882,
      "Ġdemo": 1883,
      "Ġsil": 1884,
      "Ġpersonal": 1885,
      "pid": 1886,
      "Ġdark": 1887,
      "Ġfem": 1888,
      "Ġability": 1889,
      "Ġtravel": 1890,
      "Ġsurpr": 1891,
      "Ġexperien": 1892,
      "pped": 1893,
      "Ġlost": 1894,
      "Ġbehavior": 1895,
      "Ġeither": 1896,
      "Ġdesc": 1897,
      "Ġblue": 1898,
      "Ġnorth": 1899,
      "ression": 1900,
      "Ġsum": 1901,
      "Ġfall": 1902,
      "ised": 1903,
      "Ġborn": 1904,
      "lt": 1905,
      "Ġfish": 1906,
      "Ġobs": 1907,
      "bor": 1908,
      "Ġmedic": 1909,
      "cially": 1910,
      "Ġpattern": 1911,
      "hood": 1912,
      "Ġspent": 1913,
      "Ġweeks": 1914,
      "olute": 1915,
      "Ġbox": 1916,
      "Ġfeeling": 1917,
      "ode": 1918,
      "Ġscientists": 1919,
      "Ġfather": 1920,
      "Ġparts": 1921,
      "Ġpath": 1922,
      "ising": 1923,
      "Ġwhatever": 1924,
      "how": 1925,
      "mer": 1926,
      "Ġwin": 1927,
      "ze": 1928,
      "Ġnational": 1929,
      "Ġpriv": 1930,
      "lec": 1931,
      "Ġeconomic": 1932,
      "Ġkey": 1933,
      "Ġfeed": 1934,
      "Ġcenter": 1935,
      "Ġmal": 1936,
      "Ġmedical": 1937,
      "Ġabsolute": 1938,
      "Ġsleep": 1939,
      "Ġground": 1940,
      "Ġleaders": 1941,
      "fully": 1942,
      "ged": 1943,
      "Ġmeaning": 1944,
      "Ġprofess": 1945,
      "Ġpaper": 1946,
      "Ġ12": 1947,
      "Ġmeasure": 1948,
      "Ġinstit": 1949,
      "Ġdest": 1950,
      "rought": 1951,
      "Ġsea": 1952,
      "Ġquickly": 1953,
      "Ġintellig": 1954,
      "Ġ18": 1955,
      "izing": 1956,
      "ibility": 1957,
      "ledge": 1958,
      "Ġapproach": 1959,
      "Ġhosp": 1960,
      "Ġprom": 1961,
      "rent": 1962,
      "Ġfast": 1963,
      "Ġmot": 1964,
      "Ġindia": 1965,
      "well": 1966,
      "Ġconsum": 1967,
      "Ġchanges": 1968,
      "Ġterm": 1969,
      "Ġopportunity": 1970,
      "erm": 1971,
      "uth": 1972,
      "ively": 1973,
      "Ġsimilar": 1974,
      "Ġrespons": 1975,
      "Ġur": 1976,
      "Ġpresent": 1977,
      "ake": 1978,
      "xy": 1979,
      "Ġsour": 1980,
      "Ġresour": 1981,
      "Ġ40": 1982,
      "Ġterms": 1983,
      "rodu": 1984,
      "Ġtried": 1985,
      "Ġsitu": 1986,
      "Ġdemoc": 1987,
      "Ġpredict": 1988,
      "ium": 1989,
      "Ġ201": 1990,
      "Ġbur": 1991,
      "Ġneigh": 1992,
      "iny": 1993,
      "Ġrele": 1994,
      "Ġprop": 1995,
      "Ġinsp": 1996,
      "ators": 1997,
      "Ġest": 1998,
      "zy": 1999,
      "Ġchallenge": 2000,
      "vor": 2001,
      "Ġwrite": 2002,
      "Ġredu": 2003,
      "Ġslow": 2004,
      "Ġgrowing": 2005,
      "Ġcamp": 2006,
      "you": 2007,
      "Ġvol": 2008,
      "Ġbuy": 2009,
      "loy": 2010,
      "anger": 2011,
      "Ġvalue": 2012,
      "ains": 2013,
      "Ġsurface": 2014,
      "ted": 2015,
      "Ġgone": 2016,
      "Ġeat": 2017,
      "urs": 2018,
      "Ġsuff": 2019,
      "Ġmillions": 2020,
      "Ġsat": 2021,
      "Ġnumbers": 2022,
      "Ġtrust": 2023,
      "Ġyeah": 2024,
      "ried": 2025,
      "ills": 2026,
      "Ġrobot": 2027,
      "Ġsqu": 2028,
      "Ġlikely": 2029,
      "ateg": 2030,
      "Ġphysical": 2031,
      "Ġunderstanding": 2032,
      "Ġhundreds": 2033,
      "oud": 2034,
      "Ġsoon": 2035,
      "Ġcomb": 2036,
      "Ġconv": 2037,
      "Ġscre": 2038,
      "Ġcirc": 2039,
      "Ġdie": 2040,
      "gle": 2041,
      "Ġunf": 2042,
      "Ġcamer": 2043,
      "Ġvers": 2044,
      "itect": 2045,
      "Ġmov": 2046,
      "Ġmovement": 2047,
      "Ġce": 2048,
      "dden": 2049,
      "Ġstreet": 2050,
      "Ġsudden": 2051,
      "Ġgirls": 2052,
      "Ġshows": 2053,
      "Ġarchitect": 2054,
      "Ġcivil": 2055,
      "Ġstat": 2056,
      "Ġindividual": 2057,
      "Ġsitting": 2058,
      "Ġrich": 2059,
      "Ġextreme": 2060,
      "Ġaffect": 2061,
      "Ġdead": 2062,
      "Ġtransform": 2063,
      "Ġwonderful": 2064,
      "Ġaverage": 2065,
      "Ġimages": 2066,
      "Ġtruth": 2067,
      "Ġgrowth": 2068,
      "Ġgiving": 2069,
      "Ġmorning": 2070,
      "ouch": 2071,
      "Ġpull": 2072,
      "Ġaudience": 2073,
      "ler": 2074,
      "acy": 2075,
      "ife": 2076,
      "Ġanyone": 2077,
      "Ġseems": 2078,
      "Ġpa": 2079,
      "bon": 2080,
      "ased": 2081,
      "Ġtype": 2082,
      "Ġcurrent": 2083,
      "to": 2084,
      "Ġalone": 2085,
      "Ġmolec": 2086,
      "Ġfoot": 2087,
      "Ġstructure": 2088,
      "Ġstra": 2089,
      "Ġpost": 2090,
      "Ġdevelopment": 2091,
      "Ġach": 2092,
      "ards": 2093,
      "Ġeconomy": 2094,
      "Ġcool": 2095,
      "ove": 2096,
      "Ġhor": 2097,
      "Ġoil": 2098,
      "Ġvoice": 2099,
      "Ġdraw": 2100,
      "Ġdeg": 2101,
      "Ġdna": 2102,
      "Ġspread": 2103,
      "Ġroad": 2104,
      "Ġopt": 2105,
      "Ġforward": 2106,
      "par": 2107,
      "Ġcop": 2108,
      "Ġhon": 2109,
      "Ġrock": 2110,
      "Ġice": 2111,
      "Ġtelling": 2112,
      "Ġreport": 2113,
      "Ġbrought": 2114,
      "entially": 2115,
      "Ġfire": 2116,
      "Ġchoo": 2117,
      "Ġtools": 2118,
      "Ġanal": 2119,
      "Ġrealize": 2120,
      "ex": 2121,
      "Ġ25": 2122,
      "Ġwrote": 2123,
      "Ġpatient": 2124,
      "pecially": 2125,
      "ton": 2126,
      "Ġbenef": 2127,
      "bit": 2128,
      "Ġprin": 2129,
      "Ġdepend": 2130,
      "Ġespecially": 2131,
      "Ġtext": 2132,
      "Ġknowledge": 2133,
      "Ġareas": 2134,
      "Ġstarting": 2135,
      "Ġpolic": 2136,
      "Ġincredible": 2137,
      "Ġexperiment": 2138,
      "ining": 2139,
      "lu": 2140,
      "Ġton": 2141,
      "Ġstru": 2142,
      "Ġworth": 2143,
      "Ġfilm": 2144,
      "Ġfavor": 2145,
      "Ġbaby": 2146,
      "hor": 2147,
      "Ġprev": 2148,
      "Ġrelig": 2149,
      "Ġliterally": 2150,
      "Ġreact": 2151,
      "Ġinterested": 2152,
      "Ġsounds": 2153,
      "amed": 2154,
      "Ġsho": 2155,
      "Ġcommunities": 2156,
      "com": 2157,
      "ned": 2158,
      "ences": 2159,
      "Ġemotion": 2160,
      "Ġaff": 2161,
      "mus": 2162,
      "Ġtur": 2163,
      "ging": 2164,
      "old": 2165,
      "Ġstage": 2166,
      "Ġsafe": 2167,
      "Ġsolve": 2168,
      "Ġbill": 2169,
      "ters": 2170,
      "Ġmain": 2171,
      "Ġplant": 2172,
      "Ġorigin": 2173,
      "Ġmaterial": 2174,
      "Ġpen": 2175,
      "Ġdiv": 2176,
      "aged": 2177,
      "ilities": 2178,
      "Ġsever": 2179,
      "Ġconc": 2180,
      "Ġhot": 2181,
      "Ġnice": 2182,
      "Ġbooks": 2183,
      "oid": 2184,
      "Ġphotograph": 2185,
      "Ġblock": 2186,
      "Ġgal": 2187,
      "Ġattack": 2188,
      "Ġmodern": 2189,
      "ials": 2190,
      "oices": 2191,
      "Ġchanging": 2192,
      "Ġnormal": 2193,
      "Ġult": 2194,
      "Ġasking": 2195,
      "Ġsave": 2196,
      "Ġrunning": 2197,
      "Ġrevolution": 2198,
      "ances": 2199,
      "Ġsoft": 2200,
      "Ġsmart": 2201,
      "Ġserious": 2202,
      "iant": 2203,
      "ify": 2204,
      "Ġcarbon": 2205,
      "ustain": 2206,
      "Ġfundam": 2207,
      "Ġindustry": 2208,
      "arr": 2209,
      "ional": 2210,
      "Ġrate": 2211,
      "Ġchance": 2212,
      "Ġbottom": 2213,
      "Ġcompet": 2214,
      "Ġdeveloped": 2215,
      "go": 2216,
      "Ġsn": 2217,
      "ency": 2218,
      "Ġchoice": 2219,
      "ument": 2220,
      "Ġtechnolog": 2221,
      "por": 2222,
      "ule": 2223,
      "Ġtowards": 2224,
      "Ġdou": 2225,
      "asc": 2226,
      "Ġachie": 2227,
      "Ġflow": 2228,
      "Ġdiscovered": 2229,
      "asing": 2230,
      "Ġplaying": 2231,
      "Ġrecently": 2232,
      "Ġfur": 2233,
      "Ġonline": 2234,
      "Ġneg": 2235,
      "Ġamong": 2236,
      "ensive": 2237,
      "ony": 2238,
      "Ġproper": 2239,
      "Ġdom": 2240,
      "Ġguess": 2241,
      "Ġcrit": 2242,
      "ration": 2243,
      "Ġissue": 2244,
      "Ġtouch": 2245,
      "Ġseveral": 2246,
      "Ġflo": 2247,
      "Ġactiv": 2248,
      "une": 2249,
      "ggest": 2250,
      "Ġtiny": 2251,
      "Ġsuggest": 2252,
      "Ġcreating": 2253,
      "Ġeye": 2254,
      "Ġrece": 2255,
      "Ġlea": 2256,
      "iod": 2257,
      "Ġbey": 2258,
      "Ġconscious": 2259,
      "Ġtradition": 2260,
      "Ġevolution": 2261,
      "Ġgeneration": 2262,
      "Ġabsolutely": 2263,
      "Ġspeed": 2264,
      "Ġir": 2265,
      "Ġgives": 2266,
      "Ġaw": 2267,
      "Ġtend": 2268,
      "Ġtheory": 2269,
      "Ġconcept": 2270,
      "Ġperiod": 2271,
      "Ġtransp": 2272,
      "Ġanimal": 2273,
      "Ġsal": 2274,
      "Ġoh": 2275,
      "chan": 2276,
      "Ġrights": 2277,
      "Ġgroups": 2278,
      "music": 2279,
      "Ġvac": 2280,
      "fort": 2281,
      "ug": 2282,
      "Ġelectric": 2283,
      "unt": 2284,
      "room": 2285,
      "Ġnetwork": 2286,
      "Ġgoo": 2287,
      "Ġdesigned": 2288,
      "omet": 2289,
      "Ġsolution": 2290,
      "Ġbeyond": 2291,
      "uals": 2292,
      "Ġshowed": 2293,
      "ped": 2294,
      "usion": 2295,
      "imin": 2296,
      "oph": 2297,
      "Ġsustain": 2298,
      "Ġissues": 2299,
      "light": 2300,
      "ther": 2301,
      "Ġsearch": 2302,
      "Ġevidence": 2303,
      "Ġsolar": 2304,
      "ma": 2305,
      "Ġast": 2306,
      "Ġfeet": 2307,
      "Ġjobs": 2308,
      "Ġbed": 2309,
      "Ġball": 2310,
      "Ġforce": 2311,
      "Ġvill": 2312,
      "Ġcris": 2313,
      "Ġmiles": 2314,
      "edi": 2315,
      "Ġclean": 2316,
      "gn": 2317,
      "Ġexcept": 2318,
      "ishing": 2319,
      "ites": 2320,
      "Ġbasic": 2321,
      "Ġdam": 2322,
      "Ġnobody": 2323,
      "Ġforest": 2324,
      "ero": 2325,
      "ished": 2326,
      "Ġbal": 2327,
      "Ġtrack": 2328,
      "Ġdeveloping": 2329,
      "Ġuniversity": 2330,
      "Ġenglish": 2331,
      "Ġclos": 2332,
      "Ġterri": 2333,
      "ny": 2334,
      "ift": 2335,
      "ified": 2336,
      "Ġbigger": 2337,
      "Ġaccount": 2338,
      "oh": 2339,
      "pping": 2340,
      "phere": 2341,
      "Ġmemory": 2342,
      "Ġthreat": 2343,
      "Ġlif": 2344,
      "Ġgeneral": 2345,
      "by": 2346,
      "Ġaid": 2347,
      "Ġproduce": 2348,
      "Ġeventually": 2349,
      "Ġmechan": 2350,
      "Ġsubject": 2351,
      "Ġpoll": 2352,
      "Ġlived": 2353,
      "Ġdigital": 2354,
      "Ġtechnologies": 2355,
      "isions": 2356,
      "urity": 2357,
      "Ġtalked": 2358,
      "Ġbir": 2359,
      "Ġdanger": 2360,
      "odies": 2361,
      "Ġphil": 2362,
      "Ġlay": 2363,
      "Ġbecomes": 2364,
      "Ġmathem": 2365,
      "Ġmap": 2366,
      "Ġinterv": 2367,
      "Ġfunction": 2368,
      "Ġviolence": 2369,
      "Ġbreat": 2370,
      "gth": 2371,
      "Ġmount": 2372,
      "Ġbacter": 2373,
      "ived": 2374,
      "Ġwriting": 2375,
      "ires": 2376,
      "Ġskin": 2377,
      "aila": 2378,
      "Ġpotential": 2379,
      "ister": 2380,
      "Ġstress": 2381,
      "Ġcollege": 2382,
      "iction": 2383,
      "vert": 2384,
      "Ġcomputers": 2385,
      "Ġcars": 2386,
      "Ġled": 2387,
      "Ġdrugs": 2388,
      "Ġhospital": 2389,
      "Ġknows": 2390,
      "Ġtable": 2391,
      "Ġvisual": 2392,
      "Ġstar": 2393,
      "Ġsituation": 2394,
      "ulate": 2395,
      "Ġboy": 2396,
      "Ġavaila": 2397,
      "Ġchemical": 2398,
      "Ġresources": 2399,
      "head": 2400,
      "Ġaccept": 2401,
